import {CardModule} from "../../module/card/card.module";

export const cards: CardModule[] = [
  {
    id: 1,
    title: 'Экономия на хранилище',
    description: 'за счёт собственных цистерн на нашей базе',
    img: '../../../assets/images/img1.png'
  },
  {
    id: 2,
    title: 'Экономия на транспорте',
    description: 'более 10 собственный газовозов',
    img: '../../../assets/images/img2.png'
  },
  {
    id: 3,
    title: 'Поставки напрямую от производителей',
    description: 'нет наценки на стоимость газа как у перекупщиков и небольших частных компаний',
    img: '../../../assets/images/img3.png'
  },
  {
    id: 4,
    title: 'Любые объёмы поставки качественного газа',
    description: 'вы получаете объем от 1 тонны до 20 тонн, с сертификатом качества газа',
    img: '../../../assets/images/img4.png'
  },
  {
    id: 5,
    title: 'Оплата удобным для вас способом',
    description: 'все газовозы оснащены терминалами для оплаты вашего заказа',
    img: '../../../assets/images/img5.png'
  },
  {
    id: 6,
    title: 'Чистый газ без примесей',
    description: 'нет наценки на стоимость газа как у перекупщиков и небольших частных компаний',
    img: '../../../assets/images/img6.png'
  },
  {
    id: 7,
    title: 'Длина заправочных рукавов — 50 метров',
    description: 'не требуется подъезд автомобиля вплотную к резервуару',
    img: '../../../assets/images/img7.png'
  },
  {
    id: 8,
    title: 'Доставка сжиженного газа в формате 24/7',
    description: 'привезем газ в удобное для вас время или же  по графику',
    img: '../../../assets/images/img8.png'
  },
  {
    id: 9,
    title: 'Аттестованный персонал',
    description: 'квалифицированные сотрудники проведут полную консультацию и дадут рекомендации, если такие нужны будут',
    img: '../../../assets/images/img9.png'
  },
]
